{
  "1001": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. มีมอนสเตอร์ทั้งหมด 3 ระลอก<br/>2. หลังจากเอาชนะบอสในแต่ละระลอก จะได้รับรางวัลมากมาย<br/>3. หลังจากเคลียร์สำเร็จ จะปลดล็อกระดับความยากถัดไป<br/>4. ยิ่งระดับความยากสูง รางวัลยิ่งดีขึ้น</color>"
  },
  "1003": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. อุปกรณ์แบ่งออกเป็น 4 ส่วน และแต่ละส่วนมีระดับดาว 1 ถึง 3 ดาว<br/>2. การสวมใส่อุปกรณ์จะเพิ่มคุณสมบัติให้กับตัวละคร<br/>3. สามารถใช้วัตถุดิบเพื่อเสริมพลังและอัปเกรดอุปกรณ์ได้<br/>4. การเสริมพลังจะเพิ่มคุณสมบัติพื้นฐาน และใช้วัสดุเสริมพลัง<br/>5. การหลอมรวมจะเปลี่ยนคุณสมบัติพิเศษแบบสุ่ม<br/>6. การอัปเกรดจะเพิ่มระดับดาวของอุปกรณ์ ทำให้คุณสมบัติแข็งแกร่งขึ้น<br/>7. อุปกรณ์และวัสดุสามารถหาได้จากกิจกรรมและด่านต่างๆ</color>"
  },
  "1006": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. รางวัลจะถูกส่งทางจดหมายทุก 12 ชั่วโมง<br/>2. ยิ่งเคลียร์ด่านได้สูง รางวัลก็จะยิ่งดีขึ้น<br/>3. สามารถรับรางวัลได้อย่างรวดเร็วโดยใช้ฟังก์ชัน Quick Hang-up ซึ่งจะคำนวณรางวัลทันที 2 ชั่วโมง<br/>4. รางวัล Quick Hang-up สามารถรับได้ฟรีตามจำนวนครั้งที่กำหนดต่อวัน และสามารถซื้อเพิ่มได้</color>"
  },
  "1020": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. ในแต่ละวันจะมีภารกิจให้ทำ 1 อย่าง<br/>2. การทำภารกิจสำเร็จจะได้รับไอเทมและคะแนนกิจกรรม<br/>3. เมื่อคะแนนกิจกรรมถึงตามที่กำหนด จะสามารถรับรางวัลหีบสมบัติได้<br/>4. รางวัลประจำวันจะรีเซ็ตทุกวันเวลา 00:00 น. และรางวัลประจำสัปดาห์จะรีเซ็ตทุกวันจันทร์เวลา 00:00 น.<br/>5. รางวัลอันดับจะถูกส่งทางจดหมายเมื่อสิ้นสุดกิจกรรม<br/>6. รับรางวัลความสำเร็จเมื่อบรรลุเป้าหมายที่กำหนด</color>"
  },
  "1021": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. สามารถอัปเกรดคุณสมบัติตัวละครได้ที่นี่<br/>2. การอัปเกรดแต่ละครั้งจะเพิ่มความสามารถในการต่อสู้<br/>3. การอัปเกรดถึงระดับที่กำหนดจะปลดล็อกทักษะใหม่ๆ</color>"
  },
  "1022": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. ท้าทายผู้เล่นอื่นเพื่อไต่อันดับ<br/>2. ยิ่งอันดับสูง รางวัลก็จะยิ่งดีขึ้น<br/>3. จำนวนครั้งในการท้าทายมีจำกัดและจะรีเซ็ตทุกวัน<br/>4. รางวัลประจำวันจะแจกตอน 00:00 น. และรางวัลประจำฤดูกาลจะแจกทุกวันจันทร์ตอน 00:00 น.<br/>5. รางวัลจะถูกส่งผ่านทางจดหมาย</color>"
  },
  "1035": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. ท้าทายบอสโลกเพื่อสร้างความเสียหายให้ได้มากที่สุด<br/>2. ทุกครั้งที่ท้าทายบอส จะได้รับรางวัลตามความเสียหายที่ทำได้<br/>3. เมื่อบอสโลกถูกกำจัด ผู้เล่นทุกคนที่เข้าร่วมจะได้รับรางวัลใหญ่</color>"
  },
  "1036": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. สัตว์อสูรสามารถช่วยเหลือในการต่อสู้ได้<br/>2. สามารถอัปเกรดเลเวลสัตว์อสูรเพื่อเพิ่มคุณสมบัติ<br/>3. การอัปเกรดถึงระดับที่กำหนดจะปลดล็อกสกิลใหม่ๆ ของสัตว์อสูร</color>"
  },
  "1038": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. อัปเกรดออร่าเพื่อเพิ่มคุณสมบัติโดยรวม<br/>2. การเปิดใช้งานออร่าใหม่ต้องใช้วัตถุดิบที่กำหนด<br/>3. การอัปเกรดเลเวลออร่าจะเพิ่มคุณสมบัติพื้นฐานและปลดล็อกระดับขั้นที่สูงขึ้น<br/>4. รูนออร่าสามารถหาได้จากกิจกรรมต่างๆ</color>"
  },
  "1039": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. โจมตีเรือโจรสลัดเพื่อรับรางวัลมากมาย!<br/>2. การโจมตีแต่ละครั้งต้องใช้พลังงาน และพลังงานจะฟื้นฟูตามเวลา<br/>3. ทุกวันจะได้รับลูกเต๋าฟรี 1 ลูก สามารถรับเพิ่มได้จากการทำภารกิจรายวัน!<br/>4. ใช้ไอเทมพิเศษต่างๆ เพื่อช่วยในการต่อสู้</color>"
  },
  "1040": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. สำรวจดินแดนลึกลับเพื่อค้นหาสมบัติ<br/>2. การสำรวจต้องใช้พลังกาย และจะฟื้นฟูตามเวลา<br/>3. ในการสำรวจอาจพบกับมอนสเตอร์, หีบสมบัติ หรือเหตุการณ์พิเศษ<br/>4. สามารถใช้ไอเทมช่วยเหลือเพื่อเพิ่มพลังงานหรือค้นหาได้เร็วขึ้น<br/>5. พลังงานจะรีเซ็ตทุกวัน</color>"
  },
  "1043": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. มีโอกาสท้าทายฟรี 3 ครั้งต่อวัน, ชนะเพื่อรับรางวัลและเลื่อนขั้น; สามารถเลือกคู่ต่อสู้ที่จะท้าทายได้<br/>2. อันดับจะถูกจัดตามผลงานของผู้เล่น<br/>3. การอัปเกรดระดับจะได้รับรางวัล และปลดล็อกสิทธิพิเศษ<br/>4. เมื่อสิ้นสุดฤดูกาล จะได้รับรางวัลตามอันดับ<br/>5. รางวัลจะถูกส่งผ่านทางจดหมาย</color>"
  },
  "1059": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. สร้างหรือเข้าร่วมกิลด์เพื่อร่วมมือกับผู้เล่นอื่น<br/>2. ทำภารกิจกิลด์เพื่อรับรางวัลและค่าประสบการณ์กิลด์<br/>3. บริจาคให้กิลด์เพื่อรับค่าบริจาคส่วนตัว<br/>4. ค่าบริจาคส่วนตัวสามารถใช้แลกของในร้านค้ากิลด์<br/>5. รางวัลประจำวันและรายสัปดาห์จะรีเซ็ตตามเวลาที่กำหนด<br/>6. รางวัลกิจกรรมกิลด์จะถูกส่งทางจดหมาย</color>"
  },
  "1060": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. สะสมแฟชั่นเพื่อเพิ่มคุณสมบัติพิเศษ<br/>2. สามารถหลอมรวมแฟชั่นที่ซ้ำกันเพื่ออัปเกรดระดับดาว<br/>3. การอัปเกรดจะเพิ่มคุณสมบัติ และทุก 5 เลเวลจะมีการเสริมพลังครั้งใหญ่<br/>4. แฟชั่นแต่ละชิ้นมีรูปลักษณ์เฉพาะตัว<br/>5. สามารถสวมใส่แฟชั่นเพื่อเปลี่ยนรูปลักษณ์ตัวละคร<br/>6. แฟชั่นระดับสูงจะมีเอฟเฟกต์พิเศษ<br/>7. สามารถหาแฟชั่นได้จากกิจกรรมและรางวัลต่างๆ</color>"
  },
  "1065": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. ทำภารกิจในกิจกรรมเพื่อเพิ่มเลเวล<br/>2. เมื่อเลเวลอัป จะได้รับรางวัลตามขั้น<br/>3. การซื้อ Battle Pass จะปลดล็อกรางวัลเพิ่มเติมในแต่ละเลเวล<br/>4. เมื่อสิ้นสุดกิจกรรม จะไม่สามารถรับรางวัลได้อีก</color>"
  },
  "2001": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. ทำภารกิจเพื่อรับรางวัล<br/>2. สามารถใช้เพชรเพื่อสำเร็จภารกิจได้ทันที</color>"
  },
  "2003": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. เสริมพลังเพื่อเพิ่มคุณสมบัติพื้นฐานของอุปกรณ์<br/>2. การเสริมพลังต้องใช้วัสดุและเหรียญทอง<br/>3. ยิ่งระดับเสริมพลังสูง โอกาสสำเร็จยิ่งน้อยลง</color>"
  },
  "2010": {
    "btn_type": 0,
    "title": "คำอธิบาย",
    "content": "<color=#00ff00>1. ขายไอเทมที่ไม่ต้องการเพื่อรับเหรียญทอง<br/>2. สามารถอัปเกรดโรงตีเหล็กเพื่อเพิ่มค่าประสบการณ์และปลดล็อกคุณสมบัติใหม่ๆ<br/>3. การซื้อของในโรงตีเหล็กต้องใช้เหรียญทอง<br/>4. การอัปเกรดต้องใช้เวลา สามารถใช้เพชรเพื่อเร่งความเร็วได้<br/>5. เมื่ออัปเกรดโรงตีเหล็กถึงเลเวลที่กำหนดจะได้รับรางวัล<br/>6. ทำเควสประจำวันเพื่อรับรางวัลมากมาย!</color>"
  }
}